import './index.scss'
export default function Characteristics() {
  return (
    <table className="product-types__chars">
      <thead>
      <tr>
        <th colSpan={2}>ТЕХНИЧЕСКИЕ ДАННЫЕ</th>
      </tr>
      </thead>
      <tbody>
      <tr>
        <td>Размер Высота:</td>
        <td>100см, 120см, 150см, 200см Размер рулона: 10 м Диаметр рулона: 40 см
        </td>
      </tr>
      <tr>
        <td>Вес:</td>
        <td>2,700 г / м2</td>
      </tr>
      <tr>
        <td>Оцинкованная проволока</td>
        <td> 1,60 х 2: 3,20 мм горяче-оцинкованный двухкратно закрученый</td>
      </tr>
      <tr>
        <td>Синтетическая трава</td>
        <td>Уф стойкое ПВХ трава первой переработке (первичка 100%)</td>
      </tr>
      <tr>
        <td>Огнестойкость</td>
        <td>B2 класс огнезащитная добавка</td>
      </tr>
      <tr>
        <td>Температура использования</td>
        <td>± 50 ° C, не теряя цвет и прочность 80%</td>
      </tr>
      <tr>
        <td>Непрозрачность</td>
        <td> 80%, зеленый забор надежной защитит участок от посторонних глаз
        </td>
      </tr>
      <tr>
        <td>Гарантия</td>
        <td>36 месяцев</td>
      </tr>

      </tbody>

    </table>
  )
}